{
	"title": "Tanaka Scale Vietnam",
	"company_address": "Road No.3, Nhon Trach 3 Industrial Zone, Long Tho Ward, Nhon Trach District, Dong Nai Province",
	"nav_home": "Home",
	"nav_about": "About Us",
	"nav_history": "Our History",
	"nav_products": "Products",
	"nav_news": "News",
	"nav_contact": "Contact",
	"links": "Links",
	"pace-the-present-h2": "PACE THE PRESENT, SHAPE YOUR NEED",
	"pace-the-present-p": "We consider that the essence of the industrial scales is to provide accurate measured values for a long period of time",
	"about-tanaka": "About Tanaka Scale Vietnam",
	"about-tanaka-p": "Tanaka Scale Works Co., Ltd. was born in a town of hardware, Tsubamesanjo. Tanaka Scale has manufactured industrial weighing machines for more than a century since its foundation. While we have manufactured conventional mechanical scales since the Taisho era, we contribute to improvement of productivity and development of industries by providing the cutting-edge weighing system.",
	"our-products": "Our Products",
	"floor-scale": "Floor Scales",
	"truck-scale": "Truck Scales",
	"bench-scale": "Bench Scales",
	"livestock-scale": "Livestock Scales",
	"maintenace-service": "Maintenance Services",
	"customers": "Customers",
	"years": "Years",
	"we-are-in-viv-asean-2019": "We are in VIV Asean 2019 at Bangkok",
	"we-are-in-viv-asean-2019-p": "Many customer come there. Thank you for your time.",
	"read-more": "Read more",
	"hand-over-signing-ceremony": "Handover Signing Ceremony at Hai Phong",
	"hand-over-signing-ceremony-h2": "Hand Over Signing Ceremony Weighing In Motion For Overload Control",
	"about-us-paragraph-1": "Tanaka Scale Works Co., Ltd. was born in a town of hardware, Tsubamesanjo. Tanaka Scale has manufactured industrial weighing machines for more than a century since its foundation. While we have manufactured conventional mechanical scales since the Taisho era, we contribute to improvement of productivity and development of industries by providing the cutting-edge weighing system.",
	"about-us-paragraph-2": "We manufacture various weighing systems, such as integral waterproofing weighing systems made from stainless steel, intrinsically safe explosion-proof weighing systems that can be used in danger zones, and the cutting-edge truck scales having a communication function utilizing domains, and we offer suggestions for products that meet customer’s needs.",
	"about-us-paragraph-3": "Our scales are used in various worksites and industries such as cement factories, steel manufacturing companies, airlines, food processing factories, pharmaceutical factories, recycling plants, power plants, hospitals, the agricultural industry, the livestock industry, and the marine product processing industry.",
	"about-us-paragraph-4": "The features required of the industrial scales are robustness and high accuracy. We consider that the essence of the industrial scales is to provide accurate measured values for a long time period of time. Tanaka Scale offers robust and highly reliable weighing machines, reinforces our service network in cooperation with the subcontractors in Japan and Asia, and offers supports for and maintenance of weighing systems in general from old-fashioned scales to foreign-made weighting systems.",
	"about-us-paragraph-5": "We believe that scales are important machines to support our lives from time immemorial and will remain important machines for supporting the industries. Tanaka Scale takes responsibility and pride as a company in manufacturing scales and makes efforts to provide “Accurate Measured Values” by providing a lot of weighing systems that can be used in various work areas.",
	"phylosophy": "RELIABLE TECHNIQUES AND ACCURACY HAVE BEEN BUILT UP FOR A CENTURY",
	"vision": "Vision",
	"vision-p": "To become a global leader at producing and distributing high precision",
	"mission": "Mission",
	"mission-p": "We bring the trust and high accuracy products to customer by investigating, developing and manufacturing precision instruments for many industrial applications.",
	"our-customers": "Our Customers",
	"our-customers-p": "These are typical customers among customers who are using our products",
	"contact-p1": "Feel free to contact us",
	"contact-qa": "Q & A",
	"contact-p2": "Call us if you have any question",
	"contact-visit-us": "Visit us",
	"fullname": "Full Name",
	"phone": "Phone",
	"message": "Message",
	"posted-by": "Posted by",
	"genre-list": "Genre List",
	"livestock-scale-list": "Livestock Scale List",
	"livestock-scale-desc": "The livestock weighing scale (cattle weighing scale/swine weighing scale) of TANAKA SCALE WORKS CO., LTD. is ideal for breeding management of cattle and swine.",
	"dg-210": "DogoPig Scale (DG-210/DG-300)",
	"dg-1100": "DidiCattle Scale (DGII-1100)",
	"truck-scale-list": "Truck Scales List",
	"truck-scale-desc": "The truck scale of TANAKA SCALE WORKS CO., LTD. also accommodate to container weighing measures by revision of the SOLAS treaty. By combining the weighing part, data processing device and peripheral equipment, it is possible to achieve the components of the system that you want.",
	"loading-part": "Loading part",
	"la": "Embedded Type (LA Type/LV Type)",
	"lb": "Pit-Less Type (LB Type/LV Type)",
	"pts-2": "Movable Scale/Portable Type (PTS-II)",
	"vts": "Super-thin Type (VTS Type - FTS Type)",
	"uts": "Movable Scale/Embedded Type (UTS)",
	"tt-ta": "Small Size (TT-TA)",
	"floor-scale-list": "Floor Scales List",
	"floor-scale-desc": "Floor scales of TANAKA SCALE WORKS CO., LTD. come in a variety of models and it is possible to make the optimum choice according to the application, the place of use and the budget. You will find what you want from the floor scales of TANAKA SCALE WORKS CO., LTD. which ranks NO. 1 in sales of floor scale.",
	"ss-series": "SS Series",
	"tt": "TT Type",
	"u-shaped": "U-shaped Scale (UJK-1.5)",
	"ttl": "TTL Type",
	"flexible-container": "Flexible-container Weighing Scale",
	"stainless-steel": "Stainless Steel Series",
	"tt-sus": "TT-SUS Type",
	"utt-2": "UTT II Type",
	"twin": "Twin Connect",
	"safe-explosion": "Intrinsically Safe Explosion-proof Series",
	"tt-bx": "TT-bX Type",
	"tt-sbx": "TT-SbX Type",
	"utt-2-sbx": "UTT II-SbX Type",
	"industrial-scale": "Industrial Weighing Scales",
	"industrial-scale-desc": "The industrial scale of TANAKA SCALE WORKS CO., LTD. provides a weighing scale in various needs and sites, such as the distribution industry, food industry and chemical industry.",
	"hand-pallet": "Hand Pallet ATEX Specification",
	"perfection-scale-list": "Perfection Scales List",
	"perfection-scale-desc": "The perfection scale is a small- and medium-load cell platform scale of versatile type; weighing capacity is 3 kg - 300 kg; various types from desktop type to moving type are available.",
	"pf9": "Perfection Scale (PF9 Series)",
	"december": "December",
	"timeline-1": "The forerunner of Tanaka Scale obtained the manufacturing license of weights and measures from the Ministry of Agriculture and Forestry and started the manufacturing of carpenter’s squares, measuring cups, and beam balances in Sanno-cho, Sanjo City, Niigata Prefecture.",
	"march": "March",
	"timeline-2": "The company name was changed to Tanaka Scale Manufacturing. Tanaka Scale Manufacturing started the manufacture of scales.",
	"timeline-3": "Tokyo Branch was established in Misaki-cho, Chiyoda-ku, Tokyo.",
	"timeline-4": "Tanaka Scale tried reinforcing the manufacturing equipment, such as with standard balances and hardness testers, in conformity with the new Measurement Law.",
	"timeline-5": "The truck scale factory was built in the premises of the second foundry. A truck scale prodution increase system was established.",
	"may": "May",
	"timeline-6": "The Osaka Sales Office was established in Higashiyodogawa-ku, Osaka.",
	"january": "January",
	"timeline-7": "Tanaka Scale was designated as a designated manufacturer (of the first-category mass measuring equipment) by the Ministry of Economy, Trade and Industry.",
	"timeline-8": "Tanaka Scale obtained the Certificate of ISO9002.",
	"timeline-9": "Tanaka Scale obtained Certificate of ISO9001 (2000 version)",
	"timeline-10": "The Southern Kyushu Branch Office was established to reinforce the sales network.",
	"november": "November",
	"timeline-11": "The Kansai Engineering Service was established.",
	"timeline-12": "The Tohoku Sales Office was established.",
	"timeline-13": "Tanaka Scale was authorized as a JCSS registered company.",
	"october": "October",
	"timeline-14": "The Fukuoka Sales Office was established.",
	"july": "July",
	"timeline-15": "The Kansai Branch and Kansai Engineering Service were integrated and relocated to Suita City",
	"timeline-16": "Tanaka Scale Vietnam (TSV) was established in Dong Nai province, Vietnam.",
	"support-menu": "Support Menu",
	"inspection-repair-maintenance": "Inspection Repair Maintenance",
	"inspection-repair-maintenance-p1": "Tanaka Scale regards that inspection, repair and maintenance services are one of the important category as tha same as products. We provides maintenance services to all over Japan from our head office and branches. Not only Japan, but also TANAKA SCALE VIETNAM provide complete services.",
	"inspection-repair-maintenance-p2": "· Regular inspection · Regular maintenance · Overhaul · Certificate relation etc.",
	"inspection-repair-maintenance-p3": "From electronic balance to large weighing instruments, such as truck scales. We can also provide services for weighing instruments of other manufacturers. ",
	"inspection-repair-maintenance-p4": "TANAKA SCALE WORKS CO., LTD. (JCSS calibration office, Headquarters in Japan) has obtained the certification of the 'Japan Calibration Service System' (JCSS) prescribed by the Japanese Measurement Act, so please feel free to contact us. ",
	"inspection-repair-maintenance-p5": "Moreover, since our company is a certification operator for international MRA compliance, the calibration certificate issued by our company has an MRA mark and it is internationally acceptable.",
	"content-of-business": "Contents of Business",
	"inspection-repair-maintenance-li-1": "Sales of weighing instruments, facility design, and construction",
	"inspection-repair-maintenance-li-2": "Alternative official inspection of truck scales to governmental inspection",
	"inspection-repair-maintenance-li-3": "Sales and construction of weighing instrument systems",
	"inspection-repair-maintenance-li-4": "Repair and maintenance of various weighing instruments",
	"inspection-repair-maintenance-li-5": "All other related business",
	"appearance": "Appearance",
	"features": "Features",
	"specification": "Specification",
	"model": "Model",
	"capacity": "Capacity of Scale",
	"scale-interval": "Scale Interval",
	"platform-dimension": "Platform Dimension",
	"weight": "Weight",
	"height": "Height",
	"width": "Width",
	"length": "Length",
	"body": "Body",
	"material": "Material",
	"indicator": "Indicator",
	"function": "Function",
	"power": "Power Supply",
	"display": "Display",
	"options": "Options",
	"external-form": "External Form",
	"pf9-details-p": "Lineup of two models, namely standard type with no printer and built-in printer type",
	"pf9-features-li-1": "Bright and easy-to-see white LED backlight",
	"pf9-features-li-2": "LCD display of top class, as the character height is 45 mm ",
	"pf9-features-li-3": "Checker function to check excess or deficiency of weighing value",
	"pf9-tb-model-without-printer": "Model (Without printer)",
	"pf9-tb-model-with-printer": "(With Printer)",
	"pf9-tb-tare-subtraction": "Tare subtraction",
	"pf9-tb-tare-subtraction-content": "Actual tare subtraction or fixed tare subtraction (selectable) Tare subtraction limit is up to weighing capacity",
	"pf9-tb-operating": "Operating temperature range",
	"pf9-tb-display": "Display mark",
	"pf9-tb-display-content": "Liquid crystal display Character height 45 mm With white LED backlight",
	"pf9-tb-built-in": "Built-in printer",
	"pf9-tb-built-in-content": "Thermosensitive roll paper Width of paper 58 mm. Nine printing formats are available",
	"pf9-tb-battery-life": "Battery life",
	"pf9-tb-battery-life-content": "Alkaline battery About 500 hours (no printer, no option, backlight OFF)",
	"pf9-tb-power-content": "When using dry cells: 9 V/DC Single 1 × 6 (sold separately). When using the attached AC adapter: 6 V/DC 300 mA. When it is with a printer, use a dedicated AC adapter: 7.5 V/DC 4 A",
	"about": "About",
	"tt-detail-p": "We provide load cell-type floor scales for a wide range of purposes.",
	"tt-features-li-1": "The SS material series are such that we narrow down the scales of commonly used size and maximum capacities.",
	"tt-features-li-2": "It is for versatile application purposes with a variety of optional functions of the standard indicator HD-1000C.",
	"u-detail-li-1": "Corresponds to 1T flexible-container bag for shipping (weighing capacity 1.5T)",
	"u-detail-li-2": "Lightweight 45kg and the operator can move it alone",
	"u-detail-li-3": "Also correspond to hand pallets as well as forklifts",
	"u-shaped-material-content": "Rolled steel for general structure,paint finish",
	"u-shaped-display-content": "Green fluorescent display tube Character height 22mm",
	"u-shaped-function-content": "Tare subtraction, HI, GO, LO judgment indication, cumulative function",
	"u-shaped-indicator-content": "With casters",
	"u-shaped-options-content": "Rotating lamp Rotating by the set weight",
	"note-1": "※ Please specify the usage site when placing an order",
	"note-2": "※ The appearances and specifications are subject to change for improvement without prior notice.",
	"platform-demension": "platform-demension",
	"ttl-detail-p": "Performance remains the same, lightness and operability are achieved.",
	"ttl-feature-li-1": "Reduce the weight by new design!",
	"ttl-feature-li-2": "Corner processing for lift is standardly equipped!",
	"ttl-appearance-li-1": "Thin type for easy installation 100 mm in height!",
	"ttl-appearance-li-2": "Easy to check the weight Indicator with large display and character height of 35mm!",
	"ttl-appearance-li-3": "Easy to move, corner processing for lift is standardly equipped!",
	"ttl-appearance-li-4": "Certainly, it is a weighing instrument for transaction certification!",
	"ttl-material-content": "Steel paint finish",
	"display-section": "Display section",
	"ttl-display-section-content": "Blue fluorescent display tube Display of weight:character height 35mm Display of total weight, tare: character height 11.5mm",
	"status-display": "Status Display",
	"ttl-status-display-content": "Zero, stable, net, hold, fixed tare, HI, OK, LO",
	"protection-grade": "Protection grade",
	"ttl-protection-grade-content": "Stainless-steel case, equivalent to IP 67",
	"ttl-options-content": "External input / output, data transmission (RS-232C · RS-422/485), integrated printer (thermal paper), USB memory, caster stand",
	"ttl-function-content": "Comparator function, water subtraction function, hold function, addition function, clock function, built-in buzzer",
	"flexible-detail-p": "We have the optimum scale for 1T flexible-container weighing.",
	"flexible-feature-li-1": "Thin type for easy installation 100 mm in height!",
	"flexible-feature-li-2": "Easy to check the weight Indicator with large display with character height 22 mm!",
	"flexible-feature-li-3": "With resin pallet to move the flexible-container easily!",
	"flexible-feature-li-4": "Easy to move, corner processing for lift is standardly equipped!",
	"flexible-feature-li-5": "Certainly, it is weighing instrument for transaction certification!",
	"flexible-feature-li-6": "Correspond to 1t flexible-container!",
	"flexible-material-content": "Steel/Paint finish",
	"flexible-display-section-content": "Green fluorescent display tube Character height 22mm",
	"flexible-function-content": "Tare subtraction, HI, OK, LO judgment indication, cumulative function",
	"flexible-protection-grade-content": "Stainless-steel case, equivalent to IP 67",
	"flexible-options-content-1": "Rotating lamp ",
	"flexible-options-content-2": "※ Indicator stand (standardly equipped) with casters",
	"tt-sus-detail-p": "High specifications and high added-value model with rich functions as well as accuracy.",
	"tt-sus-feature-li-1": "Scales of various sizes and maximum capacity are available;SS material and stainless steel material types are also available.",
	"tt-sus-feature-li-2": "For TT-SUS series, both the body and load cell are made of stainless steel, and it is widely used in food processing, fishery processing, chemicals and other industries owing to excellent water and corrosion resistance.",
	"tt-sus-feature-li-3": "Roller conveyors and moving casters are also available as options for the body.",
	"tt-sus-feature-li-4": "It is also possible to connect with other indicators.",
	"tt-sus-note-1": "Material: TT-*Iron,TT-*SUS Stainless-steel",
	"tt-sus-note-2": "※ For 1200×1200 or less of TT-400SUS～1.5SUS 130mm in high.",
	"utt-2-p-1": "Super-thin 35 mm and 40 mm ",
	"utt-2-p-2": "Complete stainless steel and pit-less types floor scales.",
	"utt-2-p-3": "Used in a wide range of fields from food processing to chemical factories.",
	"utt-2-feature-li-1": "Because it is a thin type 35mm and 40mm in height, it is easy to load and unload a trolley.",
	"utt-2-feature-li-2": "The slope is also short and space saving.",
	"utt-2-feature-li-3": "Stainless steel hygienic structure without joint.",
	"utt-2-feature-li-4": "Dust-repellent and waterproof structure (IP65)",
	"utt-2-note": "Please specify the width and length for free size.",
	"slope": "slope",
	"stopper": "stopper",
	"twin-p": "Scales without a top plate. Easy-to-wash structure. Ultralight and portable scale which can be moved by two persons.",
	"twin-feature-li-1": "600 kg / 1500 kg type is for transaction certification",
	"twin-feature-li-2": "Excellent washability because there is no top plate",
	"twin-feature-li-3": "Since using IP68 load cell, can be washed",
	"twin-feature-li-4": "Can be carried by two people",
	"twin-note": "※ The appearances and specifications are subject to change for improvement without prior notice.",
	"tt-bx-p": "New form that is not likely to appear in explosion-proof areas",
	"tt-bx-feature-li-1": "Intrinsic safety explosion proof structure that can be used for Type one and Type two of Hazardous location classification",
	"tt-bx-feature-li-2": "Explosion-proof grade Ex ib IIB T4",
	"tt-bx-feature-li-3": "Model examination No. Model examination No. TC20564",
	"system-comfiguration": "System Configuration",
	"certified-intrinsically": "Certified Intrinsically <br/> Safe Explosion-proof Model",
	"tt-sbx-p": "New form that is not likely to appear in explosion-proof areas",
	"tt-sbx-feature-li-1": "Intrinsic safety explosion proof structure that can be used for Type one and Type two of Hazardous location classification",
	"tt-sbx-feature-li-2": "Explosion-proof grade Ex ib IIB T4",
	"tt-sbx-feature-li-3": "Model examination No. Model examination No. TC20564",
	"system-configuration": "system-configuration",
	"la-p": "Since the pit type (SC-4LA · 6LA, SC-6LV · 8LV) is embedded in the pit (foundation), the level with the ground.",
	"la-note": "※ We also produce scales of special dimensions besides the above.",
	"la-h3-1": "SC-4LA・6LA　Embedded type",
	"la-h3-2": "SC-6LV・8LV　Specifications of super-thin Embedded Type",
	"lb-p": "Pit-less type (SC-4LB · 6LB, SC-6LV · 8LV), is unnecessary to dig a pit, because it is installed in ground. The vehicle will get on and off via concrete slope etc. The left and right main girders also play the role of guards.",
	"lb-h3-1": "SC-4LB・6LB Specifications of Pit-less type",
	"lb-h3-2": "SC-6LV・8LV Specifications of super-thin pit-less type",
	"lb-note": "※ We also produce scales of special dimensions besides the above.",
	"pts-2-p": "Movable scale of TANAKA SCALE WORKS CO., LTD. includes portable type and embedded type! (Axial load measurement weighing scale) <br /> Weighing can be conducted when the truck travels over the weighing scale.",
	"pts-2-feature": "Compact weighing scale that does not require foundation work. Easy to carry, easy to install. Just install the weighing part in two rows and connect them with the indicator.",
	"portable-type": "Portable Type",
	"static-accuracy": "Static Accuracy",
	"pts-2-static-accuracy-p": "±0.3%/F.S (Static accuracy during weight inspection)",
	"dynamic-accuracy": "Guide value of dynamic accuracy",
	"passing-speed": "Passing speed",
	"pts-2-passing-speed-p": "3km/h or less (at moving weighing)/stationary weighing is also possible",
	"measurement-axes": "Maximum number of measurement axes",
	"weighbridge": "Weighbridge",
	"dummy-plate": "Dummy plate",
	"weighing-part": "Weighing part",
	"pts-2-indicator-p-1": "Trunk box type,built-in printer (thermosensitive roll paper type)",
	"pts-2-indicator-p-2": "IP67 (When the case is closed), the panel surface is of drip-proof structure",
	"pts-2-power-p": "Rechargeable battery (life battery about 26 hours/after 8 hours' charge)",
	"pts-2-product-composition": "Product composition (weight×Number)",
	"vts-p": "Super-thin type (VTS type · FTS type) can reduce the pit cost owing to a shallow pit.",
	"vts-feature-h4-1": "Flexible systems can be set up according to the application.",
	"vts-feature-h4-2": "Vibration stopper",
	"vts-feature-p-1": "We have plenty of models (8 types) with pit-less platform, and rich options of data processing etc. (printer and card reader remote display), and the optimum system can be selected according to the change of conditions and work contents.",
	"vts-feature-p-2": "To restrict the vibration of the platform when entering the platform or stopping on the platform, we have set a stopper-type anti-vibration mechanism to speed up the weighing operation.",
	"vts-h3-1": "SC-6LV・8LV　VTS Type",
	"vts-h3-2": "SC-4L-FTS/6L-FTS　FTS type",
	"vts-note-1": "※ We also produce products of special dimensions besides the above.",
	"vts-note-2": "※ We also produce special slopes for various applications.",
	"vts-2-embedded-type400": "Embedded type400/Floor-mounted type300",
	"uts-p": "Movable Scale of TANAKA SCALE WORKS CO., LTD. includes portable type and embedded type! (Axial load measurement weighing scale)<br /> Weighing can be conducted when the truck travels over the weighing scale.",
	"uts-feature-li-1": "Low-cost type weighing scale of small foundation",
	"uts-feature-li-2": "Easy to judge overloading when the vehicle is traveling over the weighing scale",
	"uts-feature-li-3": "Indicator for an easy system-up",
	"embedded-type": "Embedded Type",
	"uts-static-accuracy-p": "± 0.1%/F.S (static accuracy during weight inspection)",
	"uts-display-p": "7 segments, character height 35 mm, green fluorescent display tube",
	"printer": "Printer",
	"uts-printer-p": "Thermosensitive roll paper type",
	"data-output": "Data output",
	"operating-temp": "Operating temperature range",
	"tt-ta-p": "It is a low weighing-capacity type for small vehicles. We have embedded a type requiring preparation of a pit, and a stationary type to be placed on the ground that vehicle gets on and off via a slope.",
	"tt-ta-feature-li-1": "Ideal for truck weighing of small vehicles.",
	"tt-ta-feature-li-2": "High accuracy, space-saving, easy to install and cheap.",
	"tt-ta-feature-li-3": "Regarding the body, we have an embedded type and a stationary type. Indicators with printer or without printer. We also have systems for automatic weighing using punch cards and IC cards.",
	"ats-p": "Easy connection to newly set truck scales as well as existing scales.<br /> Automatic processing from weighing to tallying of various forms. It corresponds to automatic weighing by punch card, IC card etc.",
	"ats-feature-li-1": "Easy connection to newly set truck scales as well as existing scales and operation is possible.",
	"ats-feature-li-2": "Weighing operation can be easily conducted with mouse and key operation by dialogue box on a large screen.",
	"ats-feature-li-3": "Customers are widely supported by a variety of tally and printing formats.",
	"ats-feature-li-4": "It can be used in a wide range of industries, such as the quarrying, food and chemical industries, industrial waste disposal sites, incineration facilities etc.",
	"screen-exp": "Screen Example",
	"config-exp": "Configuration Example",
	"ats-indicator-p": "HD-1000CD (with communication function)",
	"voucher-printer": "Voucher Printer",
	"ats-voucher-p": "Kanji character Dot Printer Sprocket paper type",
	"computer": "Computer",
	"ats-computer-p": "NEC MATE series or PC / AT compatible machine (DOS/V machine) , CPU: Pentium 1.5 GHz or more recommended, OS: Microsoft Windows 7 Professional 32-bit, hard disk space capacity: 100 MB or more (excluding data), RAM: 2 GB or more, interface: Serial (RS232C) port × 2 (Connection of indicator and voucher printer) USB port × 1 (connection of tallying printer)",
	"ats-display-p": "17-inch liquid crystal type VGA (1024 × 768) or more",
	"tallying-printer": "Tallying Printer",
	"ats-tallying-p": "Japanese Laser Printer A3 size paper compatible type",
	"ats-note-1": "※ If you add an option, the interface you use also changes, so please consult us.",
	"ats-note-2": "※ Names of the described equipments etc. are manufacturer's registered trademarks in domestic and foreign countries.",
	"ats-note-3": "※ Font types of the printing formats may differ from the actual fonts",
	"ats-note-4": "※ This specification may change for improvement without prior notice.",
	"mass": "Mass",
	"dg-210-p": "It is a swine weighing scale with a digital display that help to increase the grade of meat quality.",
	"dg-210-feature-li-1": "This is a swine weighing scale for controlling meat quality.",
	"dg-210-feature-li-2": "Because the weighing platform is low, livestock animals can walk on the scale almost like walking through a passage.",
	"dg-210-feature-li-3": "There are no scale tremors that may terrify the livestock if otherwise.",
	"dg-210-model-p-1": "For hog to be shipped DG-210",
	"dg-210-model-p-2": "For breeding swine DG-300",
	"dg-1100-p": "It is a cattle weighing scale with digital display that measure weight smoothly",
	"dg-1100-feature-li-1": "It is a cattle weighing scale for the breeding management of cow.",
	"dg-1100-feature-li-2": "Because the weighing platform is low, livestock animals can walk on the scale almost like walking through a passage.",
	"dg-1100-feature-li-3": "There are no scale tremors, which may terrify the livestock if otherwise.",
	"dg-1100-model-p": "For beef cattle DGII-1100",
	"hand-pallet-p": "Model No. (DPS - 1000 bX/1500 bX/1000 SbX/1500 SbX) <br /> This hand pallet can carry and weigh in 1 device that can save you works.",
	"hand-pallet-feature-li-1": "Carries and weighs in 1 device!",
	"hand-pallet-feature-li-2": "Large and easy-viewable digital display!",
	"hand-pallet-feature-li-3": "Tip of fork and intermidiate roller is made for inserting easily into a pallet (except products stainless steel) ",
	"hand-pallet-feature-li-4": "Repairing can be conducted not only scaling part but also hand pallet part.",
	"hand-pallet-feature-li-5": "ATEX specification (ATEX II 2 G Ex ib IIC T4 Gb)",
	"hand-pallet-note-1": "ATEX refers to the ATEX directive, and it is obliged to comply with the ATEX directive when using equipment within Europe in the environment where it has a possibility of explosion.",
	"hand-pallet-note-2": "When it used in Japan, please consult the nearest fire department.",
	"hand-pallet-note-3": "This product is only sold to high-pressure contractors.",
	"main-material": "Main Material",
	"steel": "Steel",
	"hand-pallet-stainless-steel": "Stainless Steel",
	"material-caster": "Material of the caster",
	"hand-pallet-material-p-1": "Non-static rubber (Steering wheel: Stereo rubber/Load wheel: Urethane rubber)",
	"hand-pallet-material-p-2": "Non electrostatic resin (special resin)",
	"product-dimension": "Product Dimensions",
	"hand-pallet-platform-dimension-p-1": "Fork length 1,350×Outside width 590mm",
	"hand-pallet-platform-dimension-p-2": "Fork length 1,350×Outside width 590mm",
	"max-height": "Maximum Height",
	"min-height": "Minimum Height",
	"hand-pallet-power-p": "ATEX specification mobile battery (dedicated charger attached)",
	"hand-pallet-battery-p": "Operating time: about 60 hours/charging time: about 6 hours",
	"hand-pallet-indicator-p": "IND226x (ATEX specification) Display size: 7 segment display/6 digits/character height 30 mm, Function: Auto off function/tare subtraction function",
	"dust-waterproof": "Dust repellent and waterproof",
	"hand-pallet-dust-p": "Load cell: IP 68 · 68 K/Indicator: IP 66/Battery: IP 67 (when connecting the connector) / Japanese mathematics box: IP 68",
	"hand-pallet-options-p": "Electrostatic diffusing wheel",
	"examination": "Examination",
	"battery": "Battery",
	"none": "None",
	"fis2": "Digi-Tough NEO (FIS2-150/300)",
	"digi-pallet": "digi-pallet",
	"dfs": "Digi-fork (DFS)",
	"drs": "Running scale (Overhead scale)(DRS-300/DRS-500)",
	"belt-scale": "Belt Scale",
	"tfm": "Liquid filling machine (TFM-30S)",
	"caston": "Crane scale (Caston Ⅰ・Ⅲ)",
	"fis2-p": "Digi-tough NEO works in the environment where reqires high standards hygiene such as factory, fishing port and fish market.",
	"fis2-feature-li-1": "Waterproof digital scale.",
	"fis2-feature-li-2": "Portable battery.",
	"fis2-feature-li-3": "Large display for easy viewing.",
	"fis2-feature-li-4": "Red LED display with character height 25 mm.",
	"fis2-feature-li-5": "Water proof (equivalent to IP65)",
	"self-weight": "Self-weight",
	"fis2-self-weight-p": "Approximately 55 kg (excluding the charger)",
	"ip-grade": "IP grade",
	"fis2-ip-grade-p": "Equivalent to IP65",
	"display-device": "Display device",
	"fis2-display-device-p": "Weighing value: red LED with 25mm character height. <br/> Tare weight・moisture%・code：redLED　character height10mm",
	"display-contents": "Display contents",
	"fis2-display-contents-p": "Weighing valu, code. Tare weight or weight of moisture containing %",
	"fis2-function-p-1": "Tare subtraction, Fixed tare subtraction",
	"fis2-function-p-2": "(Simultaneous use of tare subtraction and fixed tare subtraction is impossible)",
	"fis2-function-p-3": "Moisture subtraction",
	"fis2-function-p-4": "Code registration 99 kinds (fixed tare value and moisture% are registered in the code)",
	"fis2-power-p": "DC12V (Built-in rechargeable lead-acid battery, charger AC 100 V)",
	"possible-operating-time": "About 70 to 75 hours (depending on usage condition)",
	"fis2-possible-operating-time-p": "fis2-possible-operating-time-p",
	"fis2-main-material-p": "Stainless steel",
	"accessories": "Accessories",
	"fis2-accessories-p": "Dedicated charger: 1 unit",
	"digi-pallet-p": "Model No. (DPS-1000J/1500J/1000K-SUS/1500K-SUS) <br/> Hand pallet can carry and weigh in 1 device that can save your works!",
	"digi-pallet-feature-li-1": "Large and easy-viewable digital display!",
	"digi-pallet-feature-li-2": "Tip of fork and intermidiate roller is made for inserting easily into a pallet(except products stainless steel)",
	"digi-pallet-feature-li-3": "DPS-1000K-SUS/DPS-1500K-SUS are made of stainless steel and can be washed with water",
	"digi-pallet-feature-li-4": "All products have gone through model examination and can also be used for transaction certification",
	"digi-pallet-indicator-p-11": "LCD font height:25mm",
	"digi-pallet-indicator-p-12": "One-push tare weight subtraction function",
	"digi-pallet-indicator-p-13": "Non-watertight type",
	"digi-pallet-indicator-p-21": "Font(red LED):25mm in height",
	"digi-pallet-indicator-p-22": "One-push tare weight subtraction function",
	"digi-pallet-indicator-p-23": "With the fixed tare weight subtraction function",
	"digi-pallet-indicator-p-24": "Moisture subtraction function",
	"digi-pallet-indicator-p-25": "Code registration 99 kinds",
	"digi-pallet-indicator-p-26": "Attached charger (AC-100V)",
	"digi-pallet-indicator-p-27": "Waterproof type",
	"digi-pallet-platform-dimension-p": "Fork length: 1,350mm　　Outside width：590mm",
	"digi-pallet-power-p-1": "Dry battery:C size,6pcs/Continuous operating time:Approx.40 hrs",
	"digi-pallet-power-p-2": "Rechargeable battery(built-in)/Continuous operating time:Approx.45 hrs",
	"digi-pallet-examination-p-1": "Attached",
	"dfs-p": "Your forklift turns into a weighing scale! <br/> It saves labor in weighing and shipping operations and prevents from overloading.",
	"dfs-feature-li-1": "By attaching Digi-fork to a forklift, scaling function will be added into your forklift.",
	"dfs-feature-li-2": "Carries and weighs in 1 device that can save the time.",
	"dfs-feature-li-3": "The maximum capacity of products are from 1 t to 2.5 t.",
	"dfs-feature-li-4": "Attachment is completed in a short time.",
	"dfs-power-p": "AC100V (converted by inverter)",
	"overall-accuracy": "Overall accuracy",
	"dfs-overall-accuracy-p": "± 0.1% FS (depending on usage condition)",
	"weight-of-body": "Weight of body",
	"dfs-weight-of-body-p": "Approximately 160 kg",
	"request": "※ Request",
	"dfs-request-p": "Please inform us the information about your forklift such as the name of manufacturer, model No. and specifications as some models cannot be attached Digi-fork. ",
	"note": "※ Note",
	"dfs-note-p": "After attached the scale, the center of load balance will be tend to move to front part, therefore, the capacity of load drops by approximately 15 %.",
	"drs-p": "A high-accuracy load cell is used for the weight detection part, and the carcass can be weighed accurately and quickly. <br/> Thanks to the high moisture-proof load cell, it is highly durable and can weigh stably for a long time.",
	"drs-feature-li-1": "It is easy to check the weighing value by the large and bright digital display.",
	"drs-feature-li-2": "You can record the weighing data on the printer by selecting an indicator with printer (option).",
	"drs-feature-li-3": "Data output is available as an option, which you can connect to a computer or data processing system.",
	"drs-feature-li-4": "Please contact us if it is intended for transaction certification use.",
	"belt-scale-p": "We provide the appropriate weighing and controling system depends on the customer's system. <br/> Regarding installation, maintanance and management, we aim for simplification and miniaturization in order to let the customer feel that belt scales are easy to use.",
	"belt-scale-li-1": "● C50 type Belt scale",
	"belt-scale-li-1-p": "Regarding the C50 type, the load detection part is housed inside the conveyor frame; therefore, the installation space is small and modification of the conveyor frame is unnecessary. <br/> It has one weighing roller.",
	"belt-scale-li-2": "● C50-2 type Belt scale",
	"belt-scale-li-2-p": "C50-2 type has two weighing rollers, and it supports to a conveyor for large conveyance amount. <br/> Like the C50 type, the load detection part is housed in the conveyor frame.",
	"belt-scale-li-3": "● CW 970 type Scale Controller",
	"belt-scale-li-3-p-1": "ZERO and SPAN calibration can be performed digitally by key operation. <br/> At inspection of ZERO and SPAN, the error rate is automatically calculated and displayed. <br/> Belt length-measurement function and belt speed-measurement function are incorporated.",
	"belt-scale-li-3-p-2": "Adjusting at installation and changing of instrument range are possible without using special instruments or changing parts. <br/> With a comprehensive self-diagnosis function, it is easy to discover an operation mistake, abnormalities in the machine, and malfunctioning parts.",
	"belt-scale-li-3-p-3": "Panel installation type and wall hanging type are available depending on the installation location. <br/> Troubles caused by dust are eliminated owing to adoption of sheet key.",
	"belt-scale-li-3-p-4": "Contents of the memory are backed up by nonvolatile memory and lithium battery. <br/> Scaling change is possible with one touch.",
	"history-time-1": "In December of 1903",
	"history-time-2": "In March of 1923",
	"history-time-3": "In 1946",
	"history-time-4": "From 1952 to 1954",
	"history-time-5": "In December of 1978",
	"history-time-6": "In May of 1997",
	"history-time-7": "In January of 2001",
	"history-time-8": "In March of 2001",
	"history-time-9": "In December of 2002",
	"history-time-10": "In January of 2004",
	"history-time-11": "In November of 2004",
	"history-time-12": "In January of 2007",
	"history-time-13": "In May of 2007",
	"history-time-14": "In October of 2009",
	"history-time-15": "In July of 2010",
	"history-time-16": "In November of 2011",
	"meta-content": "We are a professional manufacturer of scale equipment: Truck Scales, Floor Scales, Livestock scales in Japan, Vietnam and Asian",
	"comeback_home": "Back to home"
}