{
	"title": "Tanaka Scale Việt Nam",
	"company_address": "Đường số 3, KCN Nhơn Trạch 3 - Giai đoạn 2, xã Long Thọ, huyện Nhơn Trạch, tỉnh Đồng Nai",
	"nav_home": "Trang chủ",
	"nav_about": "Giới thiệu",
	"nav_history": "Lịch sử công ty",
	"nav_products": "Sản phẩm",
	"nav_news": "Tin tức",
	"nav_contact": "Liên hệ",
	"links": "Liên kết",
	"pace-the-present-h2": "DẪN ĐẦU HIỆN TẠI, ĐÁP ỨNG NHU CẦU CỦA BẠN",
	"pace-the-present-p": "Chúng tôi luôn luôn mang đến cho khách hàng sự tin cậy và chính xác cao",
	"about-tanaka": "Về Tanaka Scale Việt Nam",
	"about-tanaka-p": "Công ty TNHH Tanaka Scale Works được sinh ra ở khu phố “Tsubamesanjo”, từ khi khởi nghiệp chúng tôi chuyên sản xuất các loại máy đo lường công nghiệp hơn 110 năm. Ngoài các loại cân cơ khí không thay đổi từ thời đại Taisho, Tanaka Scale còn cung cấp các hệ thống cân đo tân tiến nhất, và thông qua các loại cân đó để hướng tới năng suất cao hơn nữa, cống hiến cho sự phát triển của nền công nghiệp.",
	"our-products": "Sản phẩm của chúng tôi",
	"floor-scale": "Cân sàn",
	"truck-scale": "Cân xe tải",
	"bench-scale": "Cân bàn",
	"livestock-scale": "Cân gia súc",
	"maintenace-service": "Dịch vụ bảo trì",
	"customers": "Khách hàng",
	"years": "Năm kinh nghiệm",
	"we-are-in-viv-asean-2019": "Chúng tôi tại hội chợ triển lãm VIV Asean 2019 ở Bangkok",
	"we-are-in-viv-asean-2019-p": "Cám ơn tất cả khách hàng đã ghé thăm gian hàng của chúng tôi",
	"read-more": "Xem chi tiết",
	"hand-over-signing-ceremony": "Lễ kí kết biên bản bàn giao ở Hải Phòng",
	"about-us-paragraph-1": "Công ty TNHH Tanaka Scale Works được sinh ra ở khu phố “Tsubamesanjo”, từ khi khởi nghiệp chúng tôi chuyên sản xuất các loại máy đo lường công nghiệp hơn 110 năm. Ngoài các loại cân cơ khí không thay đổi từ thời đại Taisho, Tanaka Scale còn cung cấp các hệ thống cân đo tân tiến nhất, và thông qua các loại cân đó để hướng tới năng suất cao hơn nữa, cống hiến cho sự phát triển của nền công nghiệp.",
	"about-us-paragraph-2": "Hệ thống cân đo của chúng tôi chú trọng các loại cân hoàn toàn không thấm nước, sử dụng tất cả bằng kim loại không gỉ, hệ thống cân phòng nổ an toàn nội tại có thể sử dụng cả trong những khu vực nguy hiểm, hệ thống cân xe tải tiên tiến với tính năng kết nối thông tin mạng, …để đáp ứng theo nhu cầu của khách hàng.",
	"about-us-paragraph-3": "Các thiết bị cân của Tanaka Scale có thể được sử dụng trong nhiều lĩnh vực khác nhau như: Công ty xi măng, công ty luyện thép, hãng hàng không, xưởng chế biến thực phẩm, nhà máy chế  biến dược phẩm, xưởng tái chế, nhà máy phát điện, bệnh viện hoặc lĩnh vực chế biến thủy hải sản, chăn nuôi, công nghiệp,…",
	"about-us-paragraph-4": "Đặc trưng của cân công nghiệp là hệ thống đo lường khó hư hỏng và độ chính xác cao. Hơn nữa, chúng tôi nghĩ rằng giá trị thực chất của cân công nghiệp là cung ứng chỉ số đo lường chính xác trong nhiều năm. Vì thế Công ty TNHH Tanaka Scale Works ngoài việc cung cấp dụng cụ cân đo bền, chắc và độ tin cậy cao, chúng tôi còn liên kết với các công ty hay hiệp hội trong Nhật Bản cũng như tại Châu Á để mở rộng hệ thống cung cấp dịch vụ bảo hành cho tất cả hệ thống cân từ cân cũ đến cân sản xuất tại nước ngoài. ",
	"about-us-paragraph-5": "Chúng tôi nghĩ rằng cân là dụng cụ quan trọng hỗ trợ cuộc sống con người từ xa xưa và vẫn sẽ là thiết bị quan trọng trong nền công nghiệp sau này. Công ty TNHH Tanaka Scale Works cũng như Công ty TNHH Tanaka Scale Việt Nam với trách nhiệm và niềm tự hào như là doanh nghiệp sản xuất cân, chúng tôi sẽ nỗ lực không ngừng cung cấp “Chỉ số đo lường chính xác” qua các hệ thống cân đo được sử dụng tại nhiều thị trường khác nhau.",
	"phylosophy": "CÔNG NGHỆ VÀ ĐỘ CHÍNH XÁC ĐÁNG TIN CẬY ĐƯỢC GẦY DỰNG QUA HÀNG THẾ KỶ",
	"vision": "Tầm nhìn",
	"vision-p": "Trở thành công ty hàng đầu thế giới về sản xuất và phân phối các sản phẩm có độ chính xác cao",
	"mission": "Sứ mệnh",
	"mission-p": "Thông qua việc điều tra nghiên cứu, chúng tôi phát triển và sản xuất các sản phẩm có độ tin cậy và chính xác cao cho khách hàng và đáp ứng được yêu cầu của nhiều ngành công nghiệp.",
	"our-customers": "Khách hàng của chúng tôi",
	"our-customers-p": "Đây là những khách hàng tiêu biểu trong số các khách hàng đang sử dụng sản phẩm của chúng tôi",
	"contact-p1": "Vui lòng liên hệ với chúng tôi tại địa chỉ email:",
	"contact-qa": "Thắc mắc và tư vấn",
	"contact-p2": "Gọi ngay cho chúng tôi để được tư vấn",
	"contact-visit-us": "Địa chỉ công ty",
	"fullname": "Họ tên",
	"phone": "Số điện thoại",
	"message": "Nội dung",
	"posted-by": "Đăng bởi",
	"genre-list": "Danh mục sản phẩm",
	"livestock-scale-list": "Danh mục cân gia súc",
	"livestock-scale-desc": "Cân trọng lượng vật nuôi (trâu, bò/ heo) của Công ty TNHH Tanaka Scale Works là lý tưởng cho việc quản lý và chăn nuôi gia súc.",
	"dg-210": "Cân lợn (DG-210/DG-300)",
	"dg-1100": "Cân gia súc (DGII-1100)",
	"truck-scale-list": "Danh mục cân xe tải",
	"truck-scale-desc": "Cân xe tải của Công ty TNHH Tanaka Scale Works phù hợp với việc thực hiện xác nhận khối lượng toàn bộ Container - (Verified Gross Mass) - theo công ước quốc tế Solar (Công ước về an toàn sinh mạng con người trên biển). Bằng cách kết hợp bộ phận cân, thiết bị xử lý dữ liệu, thiết bị ngoại vi, bạn có thể đạt được thành phần của hệ thống bạn mong muốn.",
	"loading-part": "Bộ phận tải",
	"la": "Cân chìm (LA Type/LV Type)",
	"lb": "Cân nổi (LB Type/LV Type)",
	"pts-2": "Cân lưu động (PTS-II)",
	"vts": "Cân siêu mỏng (VTS Type - FTS Type)",
	"uts": "Cân lưu động/Cân chìm (UTS)",
	"tt-ta": "Cân xe tải kích thước nhỏ (TT-TA)",
	"floor-scale-list": "Danh mục cân sàn",
	"floor-scale-desc": "Cân sàn của Công ty TNHH Tanaka Scale Works sản xuất đa dạng mẫu và đưa ra được sự lựa chọn tối ưu theo ứng dụng, nơi sử dụng và chi phí. Bạn sẽ tìm thấy cái mình muốn từ những cân sàn Tanaka Scale Works với doanh thu cân sàn đứng thứ 1.",
	"ss-series": "Dòng SS",
	"tt": "Cân TT",
	"u-shaped": "Cân chữ U (UJK-1.5)",
	"ttl": "Cân TTL",
	"flexible-container": "Cân FLECON",
	"stainless-steel": "Dòng thép không gỉ",
	"tt-sus": "Cân TT-SUS",
	"utt-2": "Cân UTT II",
	"twin": "Cân đôi",
	"safe-explosion": "Dòng chống cháy nổ",
	"tt-bx": "Cân TT-bX",
	"tt-sbx": "Cân TT-SbX",
	"utt-2-sbx": "Cân UTT II-SbX",
	"industrial-scale": "Cân công nghiệp",
	"industrial-scale-desc": "Cân của Công ty TNHH Tanaka Scale Works có thể sử dụng trong nhiều môi trường và lĩnh vực làm việc khác nhau như lĩnh vực phân phối, công nghiệp thực phẩm, công nghiệp hóa chất.",
	"hand-pallet": "Cân xe nâng tay – Chứng nhận ATEX",
	"perfection-scale-list": "Danh mục cân bàn",
	"perfection-scale-desc": "Cân với nhiều mức tải trọng từ 3kg - 300kg. Đa dạng các loại cân từ cân bàn đến cân có thể di chuyển được.",
	"pf9": "Cân bàn (Dòng PF9)",
	"december": "Tháng 12 năm",
	"timeline-1": "Cân Tanaka đã giành được chứng nhận sản xuất thiết bị đo lường và quả cân từ Bộ Nông Nghiệp và Lâm Nghiệp, từ đó bắt đầu sản xuất hộp gỗ, ly đo mực nước, và cân cơ khí tại khu phố Sanno, thành phố Sanjio, tỉnh Niiagata",
	"march": "Tháng 3 năm",
	"timeline-2": "Công ty được đổi tên thành Tanaka Scale Works. Khi đó Công ty Tanaka Scale bắt đầu sản xuất cân",
	"timeline-3": "Chi Nhánh Tokyo được thành lập tại khu phố Misaki, quận Chiyoda, Tokyo.",
	"timeline-4": "Tanaka Scale tập trung hơn sản xuất những thiết bị, cụ thể như cân cơ khí tiêu chuẩn, thiết bị kiểm tra độ cứng, phù hợp với luật đo lường mới",
	"timeline-5": "Xưởng sản xuất thứ 2 chuyên về cân xe tải được xây dựng trên khu xưởng đúc.",
	"may": "Tháng 5 năm",
	"timeline-6": "Phòng kinh doanh tại Osaka được thành lập tại quận Higashiyodogawa, Osaka",
	"january": "Tháng 1 năm",
	"timeline-7": "Tanaka Scale được chỉ định như là nhà sản xuất bổ nhiệm (của thiết bị đo lường lớn loại 1) bởi Bộ Kinh Tế, Thương Mại và Công Nghiệp.",
	"timeline-8": "Tanaka Scale đạt được Giấy chứng nhận ISO9002",
	"timeline-9": "Tanaka Scale đạt được Giấy chứng nhận ISO9001 (2000 version)",
	"timeline-10": "Chi nhánh Southern Kyushu được thành lập để củng cố mạng lưới kinh doanh",
	"november": "Tháng 11 năm",
	"timeline-11": "Trung tâm Dịch vụ kỹ thuật tại Kansai được thành lập.",
	"timeline-12": "Văn phòng kinh doanh Tohoku được thành lập.",
	"timeline-13": "Tanaka Scale được ủy quyền và cấp giấy chứng nhận JSCC.",
	"october": "Tháng 10 năm",
	"timeline-14": "Văn phòng kinh doanh Fukuoka được thành lập.",
	"july": "Tháng 7 năm",
	"timeline-15": "Hợp nhất chi nhánh, trung tâm dịch vụ kỹ thuật ở Kansai và chuyển đến thành phố Suita",
	"timeline-16": "Công ty TNHH Tanaka Scale Việt Nam được thành lập, tọa lạc tại Tỉnh Đồng Nai",
	"support-menu": "Danh mục hỗ trợ",
	"inspection-repair-maintenance": "Dịch vụ kiểm tra sửa chữa bảo trì",
	"inspection-repair-maintenance-p1": "Tanaka Scale xem các dịch vụ kiểm tra, sửa chữa và bảo trì là một trong những hạng mục quan trọng tương tự như sản phẩm của chúng tôi. Chúng tôi cung cấp dịch vụ bảo trì toàn diện trên khắp Nhật Bản và Việt Nam",
	"inspection-repair-maintenance-p2": "· Kiểm tra định kỳ · Bảo dưỡng định kỳ · Đại tu · Các chứng nhận liên quan...",
	"inspection-repair-maintenance-p3": "Từ cân điện tử đến các dòng cân khí giới lớn, như cân xe tải. Chúng tôi cũng có cung cấp dịch vụ cân cơ khí cho các nhà sản xuất khác.",
	"inspection-repair-maintenance-p4": "Công ty TNHH TANAKA SCALE WORKS (Văn phòng hiệu chuẩn JCSS, Trụ sở chính tại Nhật Bản) đã đạt được chứng nhận 'Hệ thống dịch vụ hiệu chuẩn Nhật Bản' (JCSS) theo quy định của Đạo luật đo lường Nhật Bản, vì vậy xin vui lòng liên hệ với chúng tôi.",
	"inspection-repair-maintenance-p5": "Hơn nữa, công ty chúng tôi luôn tuân thủ theo chứng nhận MRA quốc tế, chứng nhận hiệu chuẩn do công ty chúng tôi cấp có dấu MRA và được quốc tế chấp nhận.",
	"content-of-business": "Ngành nghề kinh doanh",
	"inspection-repair-maintenance-li-1": "Bán dụng cụ cân, thiết kế, và xây dựng",
	"inspection-repair-maintenance-li-2": "Kiểm tra trọng tải xe cơ giới cho các tổ chức, chính phủ",
	"inspection-repair-maintenance-li-3": "Bán và xây dựng hệ thống cân cơ khí",
	"inspection-repair-maintenance-li-4": "Sửa chữa và bảo trì các dụng cụ cân khác nhau",
	"inspection-repair-maintenance-li-5": "Tất cả các dịch vụ liên quan",
	"appearance": "Hình ảnh",
	"features": "Đặc trưng",
	"specification": "Thông số kỹ thuật",
	"model": "Mẫu",
	"capacity": "Tải trọng",
	"scale-interval": "Bước nhảy",
	"platform-dimension": "Kích thước bàn cân",
	"weight": "Trọng lượng của cân",
	"height": "Chiều cao",
	"width": "Chiều rộng",
	"length": "Chiều dài",
	"body": "Thân cân",
	"material": "Vật liệu",
	"indicator": "Đầu cân",
	"function": "Chức năng",
	"power": "Nguồn",
	"display": "Hiển thị",
	"options": "Tùy chọn",
	"external-form": "Bản vẽ ngoại quan",
	"pf9-details-p": "Được cung cấp với 2 mẫu tiêu chuẩn chính và ở mỗi mẫu có tùy chọn máy in phiếu hoặc không.",
	"pf9-features-li-1": "Đèn LED nền màu trắng sáng và dễ nhìn",
	"pf9-features-li-2": "Màn hình hiển thị LCD nằm ở phía trên với chiều cao của chữ là 45mm",
	"pf9-features-li-3": "Chức năng kiểm tra dùng để kiểm tra sự vượt quá giới hạn hoặc sự thiếu hụt của giá trị cân.",
	"pf9-tb-model-without-printer": "Tên mẫu (không có máy in phiếu)",
	"pf9-tb-model-with-printer": "Tên mẫu (có máy in phiếu)",
	"pf9-tb-tare-subtraction": "Trừ bì",
	"pf9-tb-tare-subtraction-content": "Trừ bì thực tế hoặc trừ bì cố định (tùy chọn). Giới hạn trừ bì phụ thuộc vào tải trọng của tải trọng cân.",
	"pf9-tb-operating": "Khoảng nhiệt độ hoạt động",
	"pf9-tb-display": "Dấu hiệu hiển thị",
	"pf9-tb-display-content": "Màn hình tinh thể lỏng. Chiều cao 45mm với ánh sáng LED nền màu trắng",
	"pf9-tb-built-in": "Máy in phiếu tích hợp",
	"pf9-tb-built-in-content": "Giấy cuộn nhiệt. Chiều rộng giấy 58mm. Chín mẫu in có sẵn.",
	"pf9-tb-battery-life": "Tuổi thọ pin",
	"pf9-tb-battery-life-content": "Pin Alkaline, hoạt động trong khoảng 500 giờ (không có máy in, không có tùy chọn thêm và tắt ánh sáng nền của màn hình)",
	"pf9-tb-power-content": "Khi sử dụng pin khô: 9V/DC 1x6 (riêng lẻ). Khi sử dụng cục sạc xoay chiều: 6V/DC 300Ma. Khi sử dụng với máy in, sử dụng nguồn sạc xoay chiều chuyên dụng: 7.5V/DC 4A",
	"about": "khoảng",
	"tt-detail-p": "Chúng tôi cung cấp Load-cell cho cân sàn, có thể sử cho nhiều mục đích khác nhau",
	"tt-features-li-1": "Dòng cân TT làm bằng thép SS có tải trọng từ 300 kg đến 2 tấn",
	"tt-features-li-2": "Đa dạng chức năng với đầu cân tiêu chuẩn HD-1000C",
	"u-detail-li-1": "Tương đương với bao tải chứa 1 tấn hàng để vân chuyển (tải trọng cân là 1,5 tấn)",
	"u-detail-li-2": "Trọng lượng nhẹ 45kg và người sử dụng có thể tự mình di chuyển",
	"u-detail-li-3": "Cũng dễ dàng di chuyển bởi xe nâng tay và xe nâng",
	"u-shaped-material-content": "Thép SS400, sơn hoàn thiện",
	"u-shaped-display-content": "Ống huỳnh quang màu xanh lá cây, Chiều cao chữ 22mm",
	"u-shaped-function-content": "Trừ bì, chỉ thị HI, GO, LO, chức năng cộng dồn",
	"u-shaped-indicator-content": "Đi kèm với bánh xe",
	"u-shaped-options-content": "Đèn báo khi cài đặt mức cân mong muốn",
	"note-1": "※ Vui lòng chỉ rõ nơi sử dụng khi đặt hàng",
	"note-2": "※ Ngoại hình và thông số kỹ thuật có thể thay đổi do cải tiến sản phẩm.",
	"ttl-detail-p": "Hiệu suất vẫn giữ nguyên với thiết kế nhẹ và hoạt động tốt",
	"ttl-feature-li-1": "Giảm trọng lượng của cân với thiết kế mới",
	"ttl-feature-li-2": "Đế cân được gia công chuyên dụng cho nâng hạ.",
	"ttl-appearance-li-1": "Thiết kế mỏng với 100mm chiều cao tính từ mặt đất lên tới sàn cân.",
	"ttl-appearance-li-2": "Dễ dàng xem hiển thị trọng lượng với màn hình lớn và chiều cao chữ 35mm!",
	"ttl-appearance-li-3": "Dễ dàng di chuyển, với thiết kế chuyên dụng cho nâng hạ bằng xe nâng bằng máy hoặc tay.",
	"ttl-appearance-li-4": "Hơn thế nữa, thiết bị cân này có thể dùng trong mua bán sản phẩm yêu cầu chứng nhận mua bán",
	"ttl-material-content": "Thép SS400 sơn hoàn thiện",
	"display-section": "Màn hình hiển thị",
	"ttl-display-section-content": "Hiển thị dạng ống huỳnh quang giá trị trọng lượng: chiều cao chữ 35mm. Hiển thị tổng giá trị cân, bì: chiều cao chữ 11.5mm",
	"status-display": "Hiển thị thông báo",
	"ttl-status-display-content": "Trạng thái 0, ổn định, trọng lượng tịnh, giữ, bì cố định, cao, OK, thấp",
	"protection-grade": "Cấp bảo vệ",
	"ttl-protection-grade-content": "Bao bọc bằng thép chống gỉ, tương đương với IP67",
	"ttl-options-content": "Nhập/ xuất ngoại vi, giao thức truyền dữ liệu (RS-232C, RS-422/485) Máy in tích hợp (in nhiệt), bộ lưu trữ USB, Khung giữ màn hình hiển thị.",
	"ttl-function-content": "Chức năng so sánh, chức năng trừ nước, chức năng giữ, chức năng bổ sung, chức năng đồng hồ, tích hợp còi",
	"flexible-detail-p": "Chúng tôi có dòng cân tối ưu cho container loại 1 tấn",
	"flexible-feature-li-1": "Thiết kế mỏng, chiều cao 100mm!",
	"flexible-feature-li-2": "Dễ dàng kiểm tra kết quả cân với màn hình hiển thị lớn, chiều cao ký tự 22mm!",
	"flexible-feature-li-3": "Di chuyển dễ dàng với Pallet nhựa.",
	"flexible-feature-li-4": "Dễ dàng di chuyển. Khung cân được gia công chuyên dụng cho nâng hạ.",
	"flexible-feature-li-5": "Kết quả cân được phép sử dụng trong giao dịch.",
	"flexible-feature-li-6": "Phù hợp với container – 1 tấn.",
	"flexible-material-content": "Thép/Sơn hoàn thiện",
	"flexible-display-section-content": "Đèn huỳnh quang màu xanh lá, chiều cao chữ 22mm",
	"flexible-function-content": "Trừ bì, HI, OK, LO, lũy kế",
	"flexible-options-content-1": "Đèn xoay",
	"flexible-options-content-2": "※ Giá đỡ đầu cân có bánh xe di chuyển được",
	"tt-sus-detail-p": "Mẫu cân có thông số kỹ thuật và giá trị được thêm vào, cùng với nhiều chức năng và độ chính xác cao",
	"tt-sus-feature-li-1": "Dòng cân đa dạng kích thước và tải trọng được làm từ vật liệu thép không gỉ hoặc thép kết cấu thông thường",
	"tt-sus-feature-li-2": "Với dòng cân TT-SUS, khung cân và cảm biến lực đều được làm từ thép không gỉ, và nó được sử dụng rộng dãi trong các ngành công nghiệp như chế biến thực phẩm, chế biến thủy sản và những ngành công nghiệp khác với môi trường có độ ẩm cao và các chất hóa học.",
	"tt-sus-feature-li-3": "Tùy chọn con lăn băng tải trên mặt cân và bánh xe gắn vào dưới chân của cân có sẵn tùy vào nhu cầu của khách hàng",
	"tt-sus-feature-li-4": "Có thể kết nối với những đầu hiển thị khác.",
	"tt-sus-note-1": "Vật liệu: TT-Thép, TT-SUS Thép không gỉ",
	"tt-sus-note-2": "※ Với dòng cân có kích thước nhỏ hơn 1200x1200mm, tải trọng từ 400kg ~1.5 tấn ( TT-400SUS~TT-1.5SUS) sẽ có chiều cao 130mm",
	"utt-2-p-1": "Dòng cân có chiều cao thấp 35 mm và 40 mm",
	"utt-2-p-2": "Được làm hoàn toàn từ thép không gỉ, dạng lắp đặt nổi.",
	"utt-2-p-3": "Được sử dụng trong nhiều ngành công nghiệp từ chế biến thực phẩm tới nhà máy hóa chất.",
	"utt-2-feature-li-1": "Với chiều cao thấp 35mm và 40mm, dễ dàng đẩy xe hàng lên và xuống.",
	"utt-2-feature-li-2": "Dốc cân ngắn và tiết kiệm được diện tích.",
	"utt-2-feature-li-3": "Cấu trúc thép không gỉ được uốn, không hàn nối và sạch sẽ",
	"utt-2-feature-li-4": "Kháng bụi và chống nước (IP65)",
	"utt-2-note": "※ Vui lòng chỉ định chiều rộng và chiều dài cho mẫu cân tùy chọn kích thước.",
	"slope": "Dốc cân",
	"stopper": "Thanh dừng",
	"twin-p": "Cân không dùng tấm mặt trên cùng. Cấu trúc dễ dàng vệ sinh. Siêu nhẹ và di động, có thể di chuyển bởi 2 người",
	"twin-feature-li-1": "Dạng 600kg/1500kg dành cho giao dịch có yêu cầu chứng từ",
	"twin-feature-li-2": "Dễ dàng vệ sinh khi thiết kế loại bỏ tấm mặt trên",
	"twin-feature-li-3": "Cân có thể được rửa với việc sử dụng cảm biến lực đạt cấp độ bảo vệ IP68",
	"twin-feature-li-4": "Có thể di chuyển cân bởi 2 người.",
	"twin-note": "※ Ngoại hình và thông số kỹ thuật có thể thay đổi do cải tiến sản phẩm.",
	"tt-bx-p": "Mẫu mới ít xuất hiện trong những khu vực chống nổ",
	"tt-bx-feature-li-1": "Cấu trúc chống nổ an toàn từ phía trong có thể sử dụng cho Loại 1 và Loại 2 của phân loại khu vực nguy hiểm.",
	"tt-bx-feature-li-2": "Cấp độ chống nổ Ex ib IIB T4",
	"tt-bx-feature-li-3": "Mẫu kiểm tra số TC20564",
	"system-comfiguration": "Cấu hình hệ thống",
	"certified-intrinsically": "Mẫu đã chứng nhận chống nổ <br/> an toàn nội tại",
	"tt-sbx-p": "Mẫu mới ít xuất hiện trong những khu vực chống nổ",
	"tt-sbx-feature-li-1": "Cấu trúc chống nổ an toàn từ phía trong có thể sử dụng cho Loại 1 và Loại 2 của phân loại khu vực nguy hiểm.",
	"tt-sbx-feature-li-2": "Cấp độ chống nổ Ex ib IIB T4",
	"tt-sbx-feature-li-3": "Mẫu kiểm tra số TC20564",
	"system-configuration": "Cấu hình hệ thống",
	"la-p": "Dòng cân (SC-4LA · 6LA, SC-6LV · 8LV) được lắp đặt dưới hố cân, ngang bằng với nền đất.",
	"la-note": "※ Chúng tôi cũng sản xuất các dòng cân có kích thước tùy thuộc theo nhu cầu của khách hàng",
	"la-h3-1": "SC-4LA・6LA　Dạng chìm",
	"la-h3-2": "SC-6LV・8LV　Thông số kỹ thuật của cân siêu mỏng dạng chìm",
	"lb-p": "Dòng cân nổi (SC-4LB · 6LB, SC-6LV · 8LV), được lắp đặt trên mặt đất, không cần phải đào móng. Xe tải có thể lên và xuống cân dễ dàng thông qua dốc cân. Dầm chính bên trái và phải đóng vai trò bảo vệ.",
	"lb-h3-1": "SC-4LB・6LB Thông số kỹ thuật dạng cân nổi",
	"lb-h3-2": "Thông số kỹ thuật của cân siêu mỏng dạng nổi",
	"lb-note": "※ Chúng tôi cũng sản xuất các dòng cân có kích thước tùy thuộc theo nhu cầu của khách hàng",
	"pts-2-p": "Cân lưu động của Công ty TANAKA SCALE WORKS bao gồm dạng có thể di chuyển được và dạng chìm. (Cân đo tải trọng dọc trục.) <br /> Tiến hành cân khi xe tải đi qua trục cân.",
	"pts-2-feature": "Cân nhỏ gọn, dể lắp đặt và di chuyển. Không cần làm móng (Chỉ cần đặt cân thành 2 hàng, sau đó kết nối với đầu cân.)",
	"portable-type": "Loại di chuyển được",
	"static-accuracy": "Độ chính xác tĩnh",
	"pts-2-static-accuracy-p": "±0.3%/F.S (Độ chính xác tĩnh trong quá trình cân.)",
	"dynamic-accuracy": "Hướng dẫn giá trị độ chính xác động",
	"passing-speed": "Tốc độ đi qua",
	"pts-2-passing-speed-p": "3 km/h hoặc thấp hơn (lúc di chuyển)/cố định",
	"measurement-axes": "Số lượng trục đo tối đa",
	"weighbridge": "Cầu cân",
	"dummy-plate": "Dốc cân",
	"weighing-part": "Tấm mặt",
	"pts-2-indicator-p-1": "Loại hộp trung kế, máy in tích hợp (giấy cuộn in nhiệt)",
	"pts-2-indicator-p-2": "IP67 (Khi đóng vỏ), bề mặt đầu cân có cấu trúc chống nước nhỏ giọt",
	"pts-2-power-p": "Pin sạc (Sử dụng trong khoản 26 giờ/sau 8 tiếng sạc)",
	"pts-2-product-composition": "Cấu tạo sản phẩm (Trọng lượng×Số lượng)",
	"vts-p": "Loại siêu mỏng (VTS · FTS) Có thể giảm chi phí làm hố móng do hố móng cạn.",
	"vts-feature-h4-1": "Hệ thống có thể được thiết lập một các linh hoạt tùy theo ứng dụng",
	"vts-feature-h4-2": "Dầm chống rung",
	"vts-feature-p-1": "Chúng tôi có nhiều dòng cân nổi (8 loại) và hệ thống xử lý dữ liệu phong phú như máy in, đầu đọc thẻ, màn hình hiển thị từ xa,… và hệ thống tối ưu có thể được lựa chọn tùy theo sự thay đổi điều kiện và hàm lượng công việc.",
	"vts-feature-p-2": "Hạn chế sự rung động của sàn cân khi xe chạy lên dốc cân hoặc khi xe dừng trên sàn cân. Chúng tôi thiết lập bộ phận chống rung và hạn chế dao động để gia tăng tốc độ cân.",
	"vts-h3-1": "Loại SC-6LV・8LV　VTS",
	"vts-h3-2": "Loại SC-4L-FTS/6L-FTS　FTS",
	"vts-note-1": "※ Chúng tôi cũng sản xuất các dòng sản phẩm với kích thước đặc biệt khác",
	"vts-note-2": "※ và các loại dốc cân đặc biệt cho nhiều loại ứng dụng khác nhau",
	"vts-2-embedded-type400": "Loại chìm 400/ Loại nổi 300",
	"uts-p": "Cân lưu động của Công ty TNHH TANAKA SCALE WORKS bao gồm loại có thể di chuyển được và loại cân chìm. (Cân tải trọng dọc trục.)<br /> Cân có thể được tiền hành khi xe tải đi qua cân.",
	"uts-feature-li-1": "Chi phí thấp, nền móng nông",
	"uts-feature-li-2": "Dễ dàng phát hiện quá tải trọng khi xe đi qua cân",
	"uts-feature-li-3": "Đầu cân dễ dàng cho việc nâng cấp hệ thống.",
	"embedded-type": "Loại chìm",
	"uts-static-accuracy-p": "± 0.1%/F.S (Độ chính xác tĩnh trong suốt quá trình cân)",
	"uts-display-p": "7 ký tự, chiều cao ký tự 35 mm, hiển thị bằng đèn huỳnh quang xanh",
	"printer": "Máy in",
	"uts-printer-p": "Loại giấy cuộn nhiệt",
	"data-output": "Dữ liệu đầu ra",
	"operating-temp": "Nhiệt độ hoạt động",
	"tt-ta-p": "Cân dành cho xe tải nhỏ. Có loại cân chìm và cân nổi.",
	"tt-ta-feature-li-1": "Dùng để cân xe tải có tải trọng nhỏ.",
	"tt-ta-feature-li-2": "Độ chính xác cao, tiết kiệm không gian, chi phí và dễ lắp đặt..",
	"tt-ta-feature-li-3": "Tùy theo nhu cầu sử dụng, có thể lựa chọn loại cân chìm hay cân nổi. Đầu cân có máy in hoặc không.",
	"ats-p": "Dễ dàng kết nối với cân xe tải mới được thiết lập cũng như cân đang sử dụng.<br /> Tự động xử lý từ cân đến kiểm đếm các hình thức khác nhau. Phù hợp với các hệ thống tự động bằng thẻ ID, thẻ đục lỗ.",
	"ats-feature-li-1": "Dễ dàng kết nối với cân xe tải mới được thiết lập cũng như cân đang sử dụng.",
	"ats-feature-li-2": "Thao tác cân được thực hiện dễ dàng bằng thao tác chuột và phím thông qua hộp thoại trên màn hình lớn. ",
	"ats-feature-li-3": "Khách hàng được hỗ trợ rộng rãi bởi nhiều định dạng kiểm đếm và in ấn.",
	"ats-feature-li-4": "Được sử dụng trong nhiều ngành công nghiệp như khai thác đá, công nghiệp hóa chất và thực phẩm, xử lý chất thải, đốt rác, …",
	"screen-exp": "Giao diện minh họa",
	"config-exp": "Cấu hình minh họa",
	"ats-indicator-p": "HD-1000CD (với chức năng giao tiếp)",
	"voucher-printer": "In phiếu",
	"ats-voucher-p": "Máy in Dot, giấy Sprocket, ký tự Kanji",
	"computer": "Máy tính",
	"ats-computer-p": "NEC MATE hoặc PC / AT máy tương thích (Máy DOS/V) , CPU: Pentium 1.5 GHz hoặc hơn, OS: Microsoft Windows 7 Professional 32-bit, Ổ cứng dung lượng: 100 MB hoặc hơn (không bao gồm dữ liệu), RAM: 2 GB hoặc hơn, giao diện: Cổng (RS232C) × 2 (Kết nối với đầu cân và máy in phiếu) USB port × 1 (kết nối với máy in nhãn)",
	"ats-display-p": "Tinh thể lỏng VGA (1024 × 768) 17-inch hoặc hơn",
	"tallying-printer": "Máy in nhãn",
	"ats-tallying-p": "Máy in Lazer Nhật Bản khổ A3",
	"ats-note-1": "※ Vui lòng liên lạc với chúng tôi khi muốn thêm tùy chọn do giao diện sẽ bị thay đổi. ",
	"ats-note-2": "※ Tên của thiết bị được miêu tả,… là nhãn hiệu của nhà sản xuất được đăng ký trong và ngoài nước.",
	"ats-note-3": "※ Font chữ của định dạng in có thể khác với Font chữ thực tế. ",
	"ats-note-4": "※ Thông số kỹ thuật có thể được thay đổi để cải tiến mà không cần báo trước.",
	"mass": "Trọng lượng của cân",
	"dg-210-p": "Đây là dòng cân lợn với màn hình kỹ thuật số giúp kiểm soát và tăng chất lượng thịt của gia súc.",
	"dg-210-feature-li-1": "Dòng cân đơn giản để kiểm soát trọng lượng vật nuôi.",
	"dg-210-feature-li-2": "Với thiết kế sàn cân thấp, vật nuôi có thể di chuyển qua một cách dễ dàng.",
	"dg-210-feature-li-3": "Không có hiện tượng rung lắc khiến vật nuôi kinh sợ.",
	"dg-210-model-p-1": "Dành cho lợn xuất chuồng DG-210",
	"dg-210-model-p-2": "Dành cho lợn tăng trọng DG-300",
	"dg-1100-p": "Đây là dòng cân gia súc có màn hình kỹ thuật số đo trọng lượng một cách chính xác.",
	"dg-1100-feature-li-1": "Cân gia súc điện tử giúp việc quản lý thức ăn và cân nặng của gia súc triệt để",
	"dg-1100-feature-li-2": "Với thiết kế sàn cân thấp, gia súc có thể đi qua một cách dễ dàng.",
	"dg-1100-feature-li-3": "Với việc loại bỏ hoàn toàn hiện tượng rung lắc khiến gia súc hoảng sợ.",
	"dg-1100-model-p": "Dành cho bò DGII-1100",
	"hand-pallet-p": "Mẫu số (DPS - 1000 bX/1500 bX/1000 SbX/1500 SbX) <br /> Có thể nâng hàng và cân trên cùng một thiết bị.",
	"hand-pallet-feature-li-1": "Nâng hàng và cân trên cùng một thiết bị!",
	"hand-pallet-feature-li-2": "Màn hình kỹ thuật số, rộng, dễ nhìn!",
	"hand-pallet-feature-li-3": "Đầu càng nâng và trục bánh xe xen kẽ giúp dễ đưa vào pallet (ngoại trừ loại làm bằng thép không rỉ).",
	"hand-pallet-feature-li-4": "Có thể sửa chữa bộ phận cân và bộ phận nâng tay. ",
	"hand-pallet-feature-li-5": "Chứng nhận ATEX (ATEX II 2 G Ex ib IIC T4 Gb)",
	"hand-pallet-note-1": "Bắt buộc tuân theo chỉ thị ATEX khi sử dụng thiết bị ở Châu Âu trong các khu vực có khả năng cháy nổ.",
	"hand-pallet-note-2": "Vui lòng tham khảo trạm cứu hỏa gần nhất khi sử dụng tại Nhật Bản. ",
	"hand-pallet-note-3": "Sản phẩm này chỉ được bán cho các khách hàng sử dụng trong khu vực nguy hiểm (cháy nổ), áp suất cao.",
	"main-material": "Vật liệu chính",
	"steel": "Thép",
	"hand-pallet-stainless-steel": "Thép không rỉ",
	"material-caster": "Vật liệu của bánh xe",
	"hand-pallet-material-p-1": "Cao su không tĩnh điện (Vô lăng: Cao su Stereo/Bánh xe tải: Cao su Urethane)",
	"hand-pallet-material-p-2": "Nhựa không tĩnh điện (Nhựa đặc biệt)",
	"product-dimension": "Kích thước sản phẩm",
	"hand-pallet-platform-dimension-p-1": "Chiều dài càng nâng 1,350×Chiều rộng bên ngoài 590mm",
	"hand-pallet-platform-dimension-p-2": "Chiều dài càng nâng 1,350×Chiều rộng bên ngoài 590mm",
	"max-height": "Chiều cao tối đa",
	"min-height": "Chiều cao tối thiểu",
	"hand-pallet-power-p": "Pin rời theo Chỉ thị ATEX (Bộ sạc chuyên dụng kèm theo)",
	"hand-pallet-battery-p": "Thời gian hoạt động: Khoảng 60 giờ/ Thời gian sạc: 6 giờ",
	"hand-pallet-indicator-p": "IND226x (đặc điểm kỹ thuật ATEX) Kích thước hiển thị: hiển thị 7 khúc/6 chữ số/chiều cao ký tự 30 mm, Chức năng: tự động tắt/ trừ bì",
	"dust-waterproof": "Chống bụi và chống thấm nước",
	"hand-pallet-dust-p": "Load cell: IP 68 · 68 K/ Đầu cân: IP 66/Pin: IP 67 (khi kết nối với đầu cân) / Hộp trung hòa: IP 68",
	"hand-pallet-options-p": "Bánh xe khuếch tán tĩnh điện",
	"examination": "Kiểm nghiệm",
	"battery": "Pin",
	"none": "Không",
	"hand-over-signing-ceremony-h2": "LỄ KÍ BÀN GIAO TRẠM CÂN KIỂM TRA QUÁ TẢI TRỌNG HIỆN ĐẠI NHẤT VIỆT NAM TRÊN QUỐC LỘ 5",
	"fis2": "Digi-Tough NEO (FIS2-150/300)",
	"digi-pallet": "Cân xe nâng tay - Digi Pallet",
	"dfs": "dfs",
	"drs": "CÂN CHẠY (DẠNG TREO) (DRS-300/DRS-500)",
	"belt-scale": "belt-scale",
	"tfm": "tfm",
	"caston": "caston",
	"fis2-p": "Digi-tough NEO hoạt động trong những môi trường yêu cầu tiêu chuẩn vệ sinh cao như nhà máy, cảng cá, chợ cá.",
	"fis2-feature-li-1": "Cân điện tử chống thấm nước.",
	"fis2-feature-li-2": "Pin rời.",
	"fis2-feature-li-3": "Màn hình hiển thị rộng dễ quan sát.",
	"fis2-feature-li-4": "Màn hình hiển thị với chiều cao chữ là 25mm.",
	"fis2-feature-li-5": "Chỉ số chống thấm nước IP 65",
	"self-weight": "Trọng lượng cân",
	"fis2-self-weight-p": "Khoảng 55 kg (không bao gồm bộ sạc)",
	"ip-grade": "Mức độ chống nước",
	"fis2-ip-grade-p": "Tương đương IP65",
	"display-device": "Thiết bị hiển thị",
	"fis2-display-device-p": "Giá trị cân: Chữ LED màu đỏ, chiều cao chữ 25mm. <br/> Trọng lượng trừ bì・Độ ẩm%・code：Chữ LED màu đỏ, chiều cao chữ 10mm",
	"display-contents": "Nội dung hiển thị",
	"fis2-display-contents-p": "Giá trị cân, code, Trọng lượng trừ bì hoặc trọng lượng chứa % độ ẩm",
	"fis2-function-p-1": "Trừ bì, trừ bì cố định",
	"fis2-function-p-2": "(Không thể sử dụng đồng thời phép trừ bì và trừ bì tối thiểu)",
	"fis2-function-p-3": "Trừ độ ẩm",
	"fis2-function-p-4": "Mã đăng ký 99 loại (giá trị trừ bì cố định và % độ ẩm được đăng ký trong mã)",
	"fis2-power-p": "DC12V (tích hợp pin sạc Acquy, Bộ sạc AC 100 V)",
	"possible-operating-time": "possible-operating-time",
	"fis2-possible-operating-time-p": "Khoản 70 – 75 tiếng (phụ thuộc vào điều kiện sử dụng)",
	"fis2-main-material-p": "Thép không rỉ",
	"accessories": "Phụ kiện",
	"fis2-accessories-p": "Sạc chuyên dụng: 1 bộ",
	"digi-pallet-p": "Mẫu số (DPS-1000J/1500J/1000K-SUS/1500K-SUS). <br/> Nâng hàng và cân trên cùng một thiết bị giúp tiết kiệm thời gian!",
	"digi-pallet-feature-li-1": "Màn hình kỹ thuật số, rộng, dễ nhìn!",
	"digi-pallet-feature-li-2": "Đầu càng nâng và trục bánh xe xen kẽ giúp dễ đưa vào pallet (ngoại trừ loại làm bằng thép không rỉ).",
	"digi-pallet-feature-li-3": "DPS-1000K-SUS/DPS-1500K-SUS được làm bằng thép không rỉ và có thể rửa với nước.",
	"digi-pallet-feature-li-4": "Tất cả các sản phẩm đều đã qua kiểm định và có thể sử dụng trong giao dịch.",
	"digi-pallet-indicator-p-11": "LCD chiều cao chữ: 25mm",
	"digi-pallet-indicator-p-12": "Chức năng trừ trọng lượng với một lần đẩy",
	"digi-pallet-indicator-p-13": "Không chống nước",
	"digi-pallet-indicator-p-21": "Chiều cao chữ: (LED màu đỏ): 25mm",
	"digi-pallet-indicator-p-22": "Chức năng trừ trọng lượng với một lần đẩy",
	"digi-pallet-indicator-p-23": "Chức năng trừ bì cố định",
	"digi-pallet-indicator-p-24": "Chức năng trừ ẩm.",
	"digi-pallet-indicator-p-25": "Mã đăng ký 99 loại.",
	"digi-pallet-indicator-p-26": "Bộ sạc kèm theo (AC-100V)",
	"digi-pallet-indicator-p-27": "Chống nước",
	"digi-pallet-platform-dimension-p": "Chiều dài càng nâng: 1,350mm　　Chiều rộng bên ngoài: 590mm",
	"digi-pallet-power-p-1": "Pin khô: Loại C, 6viên／Thời gian hoạt động liên tục: 40 tiếng",
	"digi-pallet-power-p-2": "Pin sạc (tích hợp)／Thời gian hoạt động liên tục: 45 tiếng",
	"digi-pallet-examination-p-1": "Đã đính kèm",
	"drs-p": "Cảm biến cân với độ chính xác cao được sử dụng cho bộ phận cân, và gia súc có thể được cân một cách nhanh chóng và chính xác. <br/> Nhờ Loadcell có khả năng chống ẩm cao giúp cho cân có độ bền cao và độ chính xác trong một thời gian dài.",
	"drs-feature-li-1": "Dễ dàng kiểm tra giá trị cân nhờ màn hình hiển thị kỹ thuật số rộng và sáng. ",
	"drs-feature-li-2": "Có thể ghi lại dữ liệu cân trên máy in bằng cách chọn chỉ báo máy in trên đầu cân (tùy chọn).",
	"drs-feature-li-3": "Có tùy chọn xuất dữ liệu, bạn có thể kết nối với máy tính hoặc hệ thống xử lý dữ liệu.",
	"drs-feature-li-4": "Vui lòng liên hệ với chúng tôi nếu muốn sử dụng trong giao dịch.",
	"belt-scale-p": "belt-scale-p",
	"belt-scale-li-1": "belt-scale-li-1",
	"belt-scale-li-1-p": "belt-scale-li-1-p",
	"belt-scale-li-2": "belt-scale-li-2",
	"belt-scale-li-2-p": "belt-scale-li-2-p",
	"belt-scale-li-3": "belt-scale-li-3",
	"belt-scale-li-3-p-1": "belt-scale-li-3-p-1",
	"belt-scale-li-3-p-2": "belt-scale-li-3-p-2",
	"belt-scale-li-3-p-3": "belt-scale-li-3-p-3",
	"belt-scale-li-3-p-4": "belt-scale-li-3-p-4",
	"history-time-1": "Tháng 12 năm 1903",
	"history-time-2": "Tháng 3 năm 1923",
	"history-time-3": "Năm 1946",
	"history-time-4": "Từ 1952 đến 1954",
	"history-time-5": "Tháng 12 năm 1978",
	"history-time-6": "Tháng năm 1997",
	"history-time-7": "Tháng 1 năm 2001",
	"history-time-8": "Tháng 3 năm 2001",
	"history-time-9": "Tháng 12 năm 2002",
	"history-time-10": "Tháng 1 năm 2004",
	"history-time-11": "Tháng 11 năm 2004",
	"history-time-12": "Tháng 1 năm 2007",
	"history-time-13": "Tháng 5 năm 2007",
	"history-time-14": "Tháng 10 năm 2009",
	"history-time-15": "Tháng 7 năm 2010",
	"history-time-16": "Tháng 11 năm 2011",
	"meta-content": "Chuyên cung cấp, lắp đặt các sản phẩm cân điện tử, cân gia súc, cân xe tải đến từ Nhật Bản",
	"comeback_home": "Quay về trang chủ"
}